Repository: KeironO/switchboard-plug-keyboard
Catalog: po/*.po
Languages: bg, bs, et, ms, zh_tw

source: Shift cancels Caps Lock
bg: Shift отменя Caps Lock
bs: Shift poništava Caps Lock
et: Shift peatab Caps Lock'i mõju
ms: Shift batalkan Caps Lock
zh_tw: Shift 取消 Caps Lock

source: Enable extra typographic characters
bg: Допълнителни типографски знаци
bs: Omogućuje dodatne tipografske karaktere
et: Eriliste tüpograafiliste karakterite lubamine
ms: Benarkan aksara tipografik tambahan
zh_tw: 啟用額外的排版印刷字元

source: Both Shift-Keys together toggle Caps Lock
bg: Двата клавиша Shift заедно включват Caps Lock
bs: Oba Shift tastera zajedno uključuju/isključuju Caps Lock
et: Shift klahve koos vajutades toimib kui Caps Lock
ms: Kedua-dua Kekunci-Shift menogol Caps Lock
zh_tw: 兩個 Shift 鍵一起按會切換 Caps Lock

source: Both Shift-Keys together activate Caps Lock, one Shift-Key deactivates
bg: Двата Shift-а заедно включват Caps Lock, един клавиш Shift го изключва
bs: Oba Shift tastera zajedno aktiviraju Caps Lock, dok ga jedan Shift taster deaktivira
et: Shift klahve koos vajutades toimib kui Caps Lock, ühe Shift klahvi vajutamine peatab Caps Lock'i toime
ms: Kedua-dua Kekunci-Shift aktifkan Caps Lock, satu Kekunci-Shift menyahaktifkannya
zh_tw: 兩個 Shift 鍵一起按會開啟 Caps Lock，而一個 Shift 鍵則關閉

source: Both Shift-Keys together toggle ShiftLock
bg: Двата клавиша Shift заедно превключват ShiftLock
bs: Oba Shift tastera zajedno uključuju/isključju Shift Lock
et: Mõlemad Shift klahvid koos toimivad kui ShiftLock
ms: Kedua-dua Kekunci-Shift menogol ShiftLock
zh_tw: 兩個 Shift 鍵一起按會切換 Shift 鎖定

source: Toggle PointerKeys with Shift + NumLock
bg: Включване на PointerKeys със Shift + NumLock
bs: Zamijeni PointerKeys sa Shift + NumLock
ms: Togol Kekunci Penuding dengan Shift + NumLock
zh_tw: 使用 Shift + NumLock 切換 PointerKey

source: Allow breaking grabs with keyboard actions (warning: security risk)
bg: Позволете прихващането на действията от клавиатурата (внимание: заплаха за сигурността)
bs: Dozvoli prekidajuće grabljenje sa tastaturnimm akcijama (upozorenje: sigurnosni rizik)
ms: Benarkan pemecahan cekau dengan tindakan papan kekunci (amaran: risiko keselamatan)
zh_tw: 允許以鍵盤動作中斷抓取 (警告：有安全風險)

source: Adding currency signs to certain keys
bg: Добавяне на знак за валута към някои клавиши
bs: Dodavanje znakova za valute određenim tasterima
et: Valuuta sümbolite määramine teatud klahvidele
ms: Menambah simbol wang kepada kekunci tertentu
zh_tw: 加入貨幣符號到特定鍵

source: Euro on E
bg: Евро (€) при „E“
bs: Euro na E
et: Euro E-klahvil
ms: Euro pada E
zh_tw: 歐元符於 E

source: Euro on 2
bg: Евро (€) при „2“
bs: Euro na 2
et: Euro number 2 klavil
ms: Euro pada 2
zh_tw: 歐元符於 2

source: Euro on 4
bg: Евро (€) при „4“
bs: Euro na 4
et: Euro number 4 klahvil
ms: Euro pada 4
zh_tw: 歐元符於 4

source: Euro on 5
bg: Евро (€) при „5“
bs: Euro na 5
et: Euro number 5 klahvil
ms: Euro pada 5
zh_tw: 歐元符於 5

source: Rupee on 4
bg: Рупия (₨) при „4“
bs: Rupija na 4
et: Ruupia number 4 klahvil
ms: Rupee pada 4
zh_tw: 盧比符於 4

source: Key to choose 5th level
bg: Клавиш за избор на петото ниво
bs: Taster za biranje petog nivoa
et: Viienda taseme valimise klahv
ms: Kekunci untuk pilih aras ke-5
zh_tw: 選擇第五等級的按鍵

source: <Less/Greater> chooses 5th level, locks when pressed together with another 5th-level-chooser
bg: <Less/Greater> избира пето ниво и го заключва, когато е натиснат заедно с друг клавиш за избор на пето ниво
bs: <Manje/Veće> bira peti nivo, zaključava se kada je pritisnuto zajedno sa još jednim biračem za peti nivo
ms: <Kurang/Lebih> pilih aras ke-5, dikunci bila ditekan bersama-sama dengan pemilih-aras-ke-5 yang lain
zh_tw: <小於鍵/大於鍵 > 會選擇第五等級，當與其他第五等級選擇鍵一起按下時則鎖定

source: Right Alt chooses 5th level, locks when pressed together with another 5th-level-chooser
bg: Десен Alt избира пето ниво и го заключва, когато е натиснат заедно с друг клавиш за избор на пето ниво
bs: Desni alt bira peti nivo, zaključava se kada je pritisnut zajedno sa još jednim biračemza peti nivo
et: Parem Alt klahv valib viienda taseme, lukustab, kui vajuta koos teise viienda taseme klahviga
ms: Alt Kanan memilih aras ke-5, kunci bila ditekan bersama dengan pemilih-aras-ke-5 yang lain
zh_tw: 右側 Alt 選擇第五等級，當與其他第五等級選擇鍵一起按時則鎖定

source: Left Win chooses 5th level, locks when pressed together with another 5th-level-chooser
bg: Левият Win избира пето ниво и го заключва, когато е натиснат заедно с друг клавиш за избор на пето ниво
bs: Lijevi Win bira peti nivo, zaključava se kada je pritisnuto zajedno sa još jednim izbornikom petog nivoa
et: Vasak Win klahv valib 5-nda leveli, lukustab, kui vajuta koos teise 5-nda leveli klahviga
ms: Win Kiri memilih aras ke-5, kunci bila ditekan bersama dengan pemilih-aras-ke-5 yang lain
zh_tw: 左側 Win 鍵選擇第五等級，當與其他第五等級選擇鍵一起按時則鎖定

source: Right Win chooses 5th level, locks when pressed together with another 5th-level-chooser
bg: Десният Win избира петото ниво и го заключва, когато е натиснат заедно с друг клавиш за избор на пето ниво
bs: Desni Win izabira 5. nivo, zaključava kada se pritisne zajedno s drugim izbornikom 5. nivoa
et: Parem Win klahv valib viienda taseme, lukustab, kui vajuta koos teise viienda taseme klahviga
ms: Win Kanan memilih aras ke-5, kunci bila ditekan bersama dengan pemilih-aras-ke-5 yang lain
zh_tw: 右側 Win 鍵選擇第五等級，當與其他第五等級選擇鍵一起按時則鎖定

source: Using space key to input non-breakable space character
bg: Използнаве на клавиша за интервал без разделяне
bs: Upotreba tastera za razmak za unos neprekidajućih razmaka
ms: Menggunakan kekunci space untuk masukkan aksara space tidak-boleh-dipecah
zh_tw: 使用空白鍵輸入不可斷開的空白字元

source: Usual space at any level
bg: Изпозване на интервал за всички нива
bs: Obični razmak na svakom nivou
et: Tavaline tühik kõikidel tasemetel
ms: Space biasa pada sebarang aras
zh_tw: 一般空白鍵於任何等級

source: Non-breakable space character at second level
bg: Интервал без разделяне на второ ниво
bs: Neprekinuti razmak na drugom nivou
ms: Aksara space tidak-boleh-dipecah pada aras kedua
zh_tw: 不可斷開的空白字元於第二等級

source: Non-breakable space character at third level
bg: Интервал без разделяне на трето ниво
bs: Neprekinuti razmak na trećem nivou
ms: Aksara space tidak-boleh-dipecah pada aras ketiga
zh_tw: 不可斷開的空白字元於第三等級

source: Non-breakable space character at third level, nothing at fourth leve
bg: Интервал без разделяне на трето ниво, нищо на четвърто ниво
bs: Neprekidni karakter za razmak na trećem nivou, ništa na četvrtom nivoa
ms: Aksara spaca tidak-boleh-pecah pada aras ketiga, tiada apa pada aras keempat
zh_tw: 不可斷開的空白字元於第三等級，第四等級則沒有東西

source: Non-breakable space character at third level, thin non-breakable space character at fourth level
bg: Интервал без разделяне на трето ниво и тесен интервал без разделяне на четвърто ниво
bs: Neprekinuti razmak na trećem nivou, tanki neprekinuti razmak na četvrtom nivou
ms: Aksara space tidak-boleh-dipecah pada aras ketiga, aksara space tidak-boleh-dipecah yang nipis pada aras keempat
zh_tw: 不可斷開的空白字元於第三等級，短窄不可斷開的空白字元於第四等級

source: Non-breakable space character at fourth level
bg: Интервал без разделяне на четвърто ниво
bs: Neprekinuti razmak na četvrtom nivou
ms: Aksara space tidak-boleh-dipecah pada aras keempat
zh_tw: 不可斷開的空白字元於第四等級

source: Non-breakable space character at fourth level, thin non-breakable space character at sixth level
bg: Интервал без разделяне на четвърто ниво и тесен интервал без разделяне на шесто ниво
bs: Neprekinuti razmak na četvrtom nivou, tanki neprekinuti razmak na šestom nivou
ms: Aksara space tidak-boleh-dipecah pada aras keempat, aksara space tidak-boleh-dipecah yang nipis pada aras keenam
zh_tw: 不可斷開的空白字元於第四等級，短窄不可斷開的空白字元於第六等級

source: Non-breakable space character at fourth level, thin non-breakable space character at sixth level (via Ctrl+Shift)
bg: Интервал без разделяне на четвърто ниво и тесен интервал без разделяне на шесто ниво (чрез Ctrl+Shift)
bs: Neprekinuti razmak na četvrtom nivou, tanki neprekinuti razmak na šestom nivou (preko Ctrl+Shift)
ms: Aksara space tidak-boleh-dipecah pada aras keempat, aksara space tidak-boleh-dipecah yang nipis pada aras keenam (melalui Ctrl+Shift)
zh_tw: 不可斷開的空白字元於第四等級，短窄不可斷列的空白字元於第六等級 (透過 Ctrl+Shift)

source: Zero-width non-joiner character at second level
bg: Разделител с нулева широчина на второ ниво
bs: Nespajajući znak na drugom nivou nulte širine
ms: Aksara bukan-gabung berlebar-sifar pada aras kedua
zh_tw: 零寬度的非聯結字元於第二等級

source: Zero-width non-joiner character at second level, zero-width joiner character at third level
bg: Разделител с нулева широчина на второ ниво и съединител с нулева широчина на трето ниво
bs: Nespajajući znak na drugom nivou nulte širine, spojnica nulte širine na trećem nivou
ms: Aksara bukan-gabung berlebar-sifar pada aras kedua, aksara penggabung berlebar-sifat pada aras ketiga
zh_tw: 零寬度的非聯結字元於第二等級，零寬度的聯結字元於第三等級

source: Zero-width non-joiner character at second level, zero-width joiner character at third level, non-breakable space character at fourth level
bg: Разделител с нулева широчина на второ ниво, съединител с нулева широчина на трето ниво и интервал без разделяне на четвърто ниво
bs: Nespajajući znak na drugom nivou nulte širine, spojnica nulte širine na trećem nivou, neprekinuti razmak na četvrtom nivou
ms: Aksara bukan-gabung berlebar-sifar pada aras kedua, aksaran penggabung berlebar-sifat pada aras ketiga, aksara space tidak-boleh-dipecah pada aras keempat
zh_tw: 零寬度的非聯結字元於第二等級，零寬度的聯結字元於第三等級，不可斷開的空白字元於第四等級

source: Zero-width non-joiner character at second level, non-breakable space character at third level
bg: Разделител с нулева широчина на второ ниво и интервал без разделяне на трето ниво
bs: Nespajajući znak na drugom nivou nulte širine, neprekinuti razmak na trećem nivou
ms: Aksara bukan-gabung berlebar-sifar pada aras kedua, aksara space tidak-boleh-dipecah pada aras ketiga
zh_tw: 零寬度的非聯結字元於第二等級，不可斷開的空白字元於第三等級

source: Zero-width non-joiner character at second level, non-breakable space character at third level, nothing at fourth level
bg: Разделител с нулева широчина на второ ниво, интервал без разделяне на трето ниво и нищо на четвърто ниво
bs: Nespajajući znak na drugom nivou nulte širine, neprekinuti razmak na trećem nivou, ništa na četvrtom nivou
ms: Aksara bukan-gabung berlebar-sifar pada aras kedua, aksara space tidak-boleh-dipecah pada aras ketiga, tiada apa pada aras keempat
zh_tw: 零寬度的非聯結字元於第二等級，不可斷開的空白字元於第三等級，第四等級則沒有東西

source: Zero-width non-joiner character at second level, non-breakable space character at third level, zero-width joiner at fourth level
bg: Разделител с нулева широчина на второ ниво, интервал без разделяне на трето ниво и съединител с нулева широчина на четвърто ниво
bs: Nespajajući znak na drugom nivou nulte širine, neprekinuti razmak na trećem nivou, spojnica nulte širine na četvrtom nivou
ms: Aksara bukan-gabung berlebar-sifar pada aras kedua, aksara space tidak-boleh-dipecah pada aras ketiga, penggabung lebar-sifar pada aras keempat
zh_tw: 零寬度的非聯結字元於第二等級，不可斷開的空白字元於第三等級，零寬度的聯結字元於第四等級

source: Zero-width non-joiner character at second level, non-breakable space character at third level, thin non-breakable space at fourth level
bg: Разделител с нулева широчина на второ ниво, интервал без разделяне на трето ниво и тесен интервал без разделяне на четвърто ниво
bs: Nespajajući znak na drugom nivou nulte širine, neprekinuti razmak na trećem nivou, tanki neprekinuti razmak na četvrtom nivou
ms: Aksara bukan-gabung berlebar-sifar pada aras kedua, aksara space tidak-boleh-dipecah pada aras ketiga, space tidak-boleh-dipecah pada aras keempat
zh_tw: 零寬度的非聯結字元於第二等級，不可斷開的空白字元於第三等級，短窄不可斷列的空白字元於第四等級

source: Zero-width non-joiner character at third level, zero-width joiner at fourth level
bg: Разделител с нулева широчина на трето ниво и съединител с нулева широчина на четвърто ниво
bs: Nespajajući znak na zrećemm nivou nulte širine, spojnica nulte širine na četvrtom nivou
ms: Aksara bukan-gabung berlebar-sifar pada aras ketiga, penggabung berlebar-sifar pada aras keempat
zh_tw: 零寬度的非聯結字元於第三等級，零寬度的聯結字元於第四等級

source: Japanese keyboard options
bg: Настройки на японска клавиатура
bs: Japanske opcije tastature
ms: Pilihan papan kekunci Jepun
zh_tw: 日文鍵盤選項

source: Kana Lock key is locking
bg: Клавишът Lock на кана заключва
bs: Kana Lock taster zaključava
ms: Kekunci Kana Lock dikunci
zh_tw: 假名鎖定鍵正在鎖定

source: NICOLA-F style Backspace
bg: Backspace на мястото определено от подредбата NICOLA-F
bs: NICOLA-F stil tastera za brisanje
ms: Backspace gaya NICOLA-F
zh_tw: NICOLA-F 樣式的 Backspace

source: Make Zenkaku Hankaku an additional ESC
bg: Направи Zenkaku Hankaku да е допълнителен Esc
bs: Napravi Zenkaku Hankaku kao dodatni ESC
ms: Jadikan Zenkaku Hankaku sebagai ESC tambahan
zh_tw: 將全角半角鍵做為額外的 ESC

source: Adding Esperanto circumflexes (supersigno)
bg: Добавяне на двойните ударения на Esperanto
bs: Dodavanje Esperanto kvačica (supersigno)
ms: Menambah sirkumfleks Esperanto (supersigno)
zh_tw: 加入世界語抑揚符號 (supersigno)

source: To the corresponding key in a Qwerty keyboard
bg: Към съответния клавиш на Qwerty клавиятура
bs: Na odgovarajući taster u Qwerty tastaturi
ms: Ke kekunci berkenaan dalam papan kekunci Qwerty
zh_tw: 到 Qwerty 鍵盤中的對應鍵

source: To the corresponding key in a Dvorak keyboard
bg: Към съотвения клавиш на Dvorak клавиатура
bs: Na odgovarajući taster u Dvorak tastaturi
ms: Ke kekunci berkenaan dalam papan kekunci Drovak
zh_tw: 到 Dvorak 鍵盤中的對應鍵

source: Key sequence to kill the X server
bg: Клавишна комбинация за спиране на X сървъра
bs: Sekvenca tastera za ubijanje X servera
ms: Jujukan kekunci untuk matikan pelayan X
zh_tw: 砍掉 X 伺服器的按鍵順序

source: <b>Repeat Keys:</b>
bg: <b>Повтарящи се Клавиши:</b>
bs: <b>Ponavljaj tastere:</b>
et: <b>Klahvide kordumine:</b>
ms: <b>Kekunci Ulang:</b>
zh_tw: <b>重複鍵：</b>

source: Delay:
bg: Забавяне:
bs: Dilej:
et: Viivitus:
ms: Lengah:
zh_tw: 延遲：

source: Interval:
bg: Промеждутък:
et: Ajavahemik:
ms: Sela:
zh_tw: 間隔：

source: milliseconds
bg: милисекунди
bs: milisekunde
et: millisekundit
ms: milisaat
zh_tw: 毫秒

source: <b>Cursor Blinking:</b>
bg: <b>Премигащ Показател:</b>
bs: <b>Žmigajući kursor:</b>
et: <b>Kursori vilkumine:</b>
ms: <b>Kerlipan Kursor:</b>
zh_tw: <b>游標閃爍：</b>

source: Speed:
bg: Скорост:
bs: Brzina:
et: Kiirus:
ms: Kelajuan:
zh_tw: 速度：

source: Duration:
bg: Продължителност:
bs: Trajanje:
et: Kestvus:
ms: Tempoh:
zh_tw: 時間長度：

source: seconds
bg: секунди
bs: sekundi
et: sekundit
ms: saat
zh_tw: 秒

source: Type to test your settings…
bg: Пишете тук, за да си пробвате настройките...
bs: Pišite da testirate vaše postavke
et: Klaviatuuri paigutuse testimiseks kirjuta siia...
ms: Taip untuk uji tetapan anda...
zh_tw: 請輸入以測試您的設定...

source: Disabled
bg: Негодно
bs: Onemogućeno
et: Keelatud
ms: Dilumpuhkan
zh_tw: 已停用

source: If you reassign the shortcut to "%s", "%s" will be disabled
bg: Ако прехвърлите съкращението на "%s", "%s" ще бъде негодно
bs: Ukoliko premjestite prečicu do "%s", "%s" će biti onemogućen
ms: Jika anda umpuk semula pintasan ke "%s", "%s" akan dilumpuhkan

source: Cancel
bg: Отказ
bs: Odustani
et: Loobu
ms: Batal
zh_tw: 取消

source: Reassign
bg: Прехвърляне
bs: Premjesti
et: Asenda
ms: Umpuk Semula
zh_tw: 重新指派

source: Add
bg: Добави
bs: Dodaj
et: Lisa
ms: Tambah
zh_tw: 加入

source: Remove
bg: Премахни
bs: Ukloni
et: Eemalda
ms: Buang
zh_tw: 移除

source: Close
bg: Затвори
bs: Zatvori
et: Sulgemine
ms: Tutup
zh_tw: 關閉

source: Lower
bg: Понижи
bs: Smanji
et: Tagaplaanile viimine
ms: Lebih Rendah
zh_tw: 降低

source: Maximize
bg: Увеличи
bs: Maksimizuj
et: Maksimeerimine
ms: Maksimum
zh_tw: 最大化

source: Unmaximize
bg: Възстанови
bs: Poništi maksimiziranje
et: Algse suuruse taastamine
ms: Nyahmaksimum
zh_tw: 取消最大化

source: Toggle Maximized
bg: Запази Увеличено
bs: Mijenjaj između maksimiziranog
et: Maksimeerimine ja taastamine
ms: Togol Dimaksimumkan
zh_tw: 開關最大化狀態

source: Minimize
bg: Намали
bs: Minimiziraj
et: Minimeerimine
ms: Minimum
zh_tw: 最小化

source: Toggle Fullscreen
bg: Запази на цял екран
bs: Preko čitavog ekrana
et: Täisekraanvaate sisse- või väljalülitamine
ms: Togol Skrin Penuh
zh_tw: 開關全螢幕

source: Tile Left
bg: Наплочкай отляво
bs: Pomjeri ulijevo
et: Paigutamine vasakusse serva
ms: Jubin Kiri
zh_tw: 向左鋪排

source: Tile Right
bg: Наплочкай отдясно
bs: Pomjeri udesno
et: Paigutamine paremasse serva
ms: Jubin Kanan
zh_tw: 向右鋪排

source: Toggle Shaded
bg: Запази засенчено
bs: Uključi/isključi zatamnjenost
et: Sisu peitmise sisse- või väljalülitamine
ms: Togol Berlorek
zh_tw: 開關投影

source: Toggle on all Workspaces
bg: Запази на всички работни места
bs: Aktiviraj na svim radnim površinama
et: Kõikidel tööaladel näitamise sisse- või väljalülitamine
ms: Togol pada semu Ruang Kerja
zh_tw: 開關顯示在所有工作區上

source: Toggle always on Top
bg: Запази винаги отгоре
bs: Aktiviraju uvijek na vrhu
et: Alati pealmise sisse- või väljalülitamine
ms: Togol sentiasa di Atas
zh_tw: 開關總是在最上層

source: Switch Windows
bg: Смени Прозорци
bs: Zamijeni prozore
et: Akende vahetamine
ms: Tukar Tetingkap
zh_tw: 切換視窗

source: Switch Windows backwards
bg: Смени Прозорци Иначе
bs: Zamijeni prozore unazad
et: Akende vahetamine tagurpidi
ms: Tukar Tetingkap dibelakang
zh_tw: 往後切換視窗

source: Window Overview
bg: Преглед на прозорци
bs: Pregled prozora
et: Tööala akende ülevaade
ms: Selayang Pandang Tetingkap
zh_tw: 視窗概覽

source: Show All Windows
bg: Показване на всички прозорци
bs: Prikaži sve prozore
et: Kõikide akende ülevaade
ms: Tunjuk Semua Tetingkap
zh_tw: 顯示所有視窗

source: Show Workspace Switcher
bg: Покажи Превключвателя на Местата
bs: Prikaži mijenjač radnih površina
et: Tööalade vahetaja näitamine
ms: Tunjuk Penukar Ruang Kerja
zh_tw: 顯示工作區切換器

source: Switch to first
bg: Превключи на първото
bs: Promjeni na prvi
et: Esimene tööala
ms: Tukar ke pertama
zh_tw: 切換到第一個

source: Switch to new
bg: Превключи на новото
bs: Promjeni na novi
et: Uus tööala
ms: Tukar baharu
zh_tw: 切換到新的

source: Switch to workspace 1
bg: Превключикъм работен плот 1
bs: Promjeni na 1. radnu površinu
et: Tööala nr. 1
ms: Tukar ke ruang kerja 1
zh_tw: 切換到工作區 1

source: Switch to workspace 2
bg: Превключи към работен плот 2
bs: Promjeni na 2. radnu površinu
et: Tööala nr. 2
ms: Tukar ke ruang kerja 2
zh_tw: 切換到工作區 2

source: Switch to workspace 3
bg: Превключи към работен плот 3
bs: Promjeni na 3. radnu površinu
et: Tööala nr. 3
ms: Tukar ke ruang kerja 3
zh_tw: 切換到工作區 3

source: Switch to workspace 4
bg: Превключи към работен плот 4
bs: Promjeni na 4. radnu površinu
et: Tööala nr. 4
ms: Tukar ke ruang kerja 4
zh_tw: 切換到工作區 4

source: Switch to workspace 5
bg: Превключи към работен плот 5
bs: Promjeni na 5. radnu površinu
et: Tööala nr. 5
ms: Tukar ke ruang kerja 5
zh_tw: 切換到工作區 5

source: Switch to workspace 6
bg: Превключи към работен плот 6
bs: Promjeni na 6. radnu površinu
et: Tööala nr. 6
ms: Tukar ke ruang kerja 6
zh_tw: 切換到工作區 6

source: Switch to workspace 7
bg: Превключи към работен плот 7
bs: Promjeni na 7. radnu površinu
et: Tööala nr. 7
ms: Tukar ke ruang kerja 7
zh_tw: 切換到工作區 7

source: Switch to workspace 8
bg: Превключи към работен плот 8
bs: Promjeni na 8. radnu površinu
et: Tööala nr. 8
ms: Tukar ke ruang kerja 8
zh_tw: 切換到工作區 8

source: Switch to workspace 9
bg: Превключи към работен плот 9
bs: Promjeni na 9. radnu površinu
et: Tööala nr. 9
ms: Tukar ke ruang kerja 9
zh_tw: 切換到工作區 9

source: Switch to left
bg: Превключи наляво
bs: Promjeni na lijevo
et: Liikumine vasakpoolsele tööalale
ms: Tukar ke kiri
zh_tw: 切換至左側

source: Switch to right
bg: Превключи надясно
bs: Promjeni na desno
et: Liikumine parempoolsele tööalale
ms: Tukar ke kanan
zh_tw: 切換至右側

source: Move to workspace 1
bg: Премести в работнен плот 1
bs: Premjesti na 1. radnu površinu
et: Akna liigutamine 1. tööalale
ms: Alih ke ruang kerja 1
zh_tw: 移動到工作區 1

source: Move to workspace 2
bg: Премести в работнен плот 2
bs: Premjesti na 2. radnu površinu
et: Akna liigutamine 2. tööalale
ms: Alih ke ruang kerja 2
zh_tw: 移動到工作區 2

source: Move to workspace 3
bg: Премести в работнен плот 3
bs: Premjesti na 3. radnu površinu
et: Akna liigutamine 3. tööalale
ms: Alih ke ruang kerja 3
zh_tw: 移動到工作區 3

source: Move to workspace 4
bg: Премести в работнен плот 4
bs: Premjesti na 4. radnu površinu
et: Akna liigutamine 4. tööalale
ms: Alih ke ruang kerja 4
zh_tw: 移動到工作區 4

source: Move to workspace 5
bg: Премести в работнен плот 5
bs: Premjesti na 5. radnu površinu
et: Akna liigutamine 5. tööalale
ms: Alih ke ruang kerja 5
zh_tw: 移動到工作區 5

source: Move to workspace 6
bg: Премести в работнен плот 6
bs: Premjesti na 6. radnu površinu
et: Akna liigutamine 6. tööalale
ms: Alih ke ruang kerja 6
zh_tw: 移動到工作區 6

source: Move to workspace 7
bg: Премести в работнен плот 7
bs: Premjesti na 7. radnu površinu
et: Akna liigutamine 7. tööalale
ms: Alih ke ruang kerja 7
zh_tw: 移動到工作區 7

source: Move to workspace 8
bg: Премести в работнен плот 8
bs: Premjesti na 8. radnu površinu
et: Akna liigutamine 8. tööalale
ms: Alih ke ruang kerja 8
zh_tw: 移動到工作區 8

source: Move to workspace 9
bg: Премести в работнен плот 9
bs: Premjesti na 9. radnu površinu
et: Akna liigutamine 9. tööalale
ms: Alih ke ruang kerja 9
zh_tw: 移動到工作區 9

source: Move to left
bg: Премести наляво
bs: Premjesti ulijevo
et: Aktiivse akna liigutamine vasakpoolsele tööalale
ms: Alih ke kiri
zh_tw: 向左移動

source: Move to right
bg: Премести надясно
bs: Premjesti udesno
et: Aktiivse akna liigutamine parempoolsele tööalale
ms: Alih ke kanan
zh_tw: 向右移動

source: Take a Screenshot
bg: Направи Екраноснимка
bs: Slikaj čitav ekran
et: Ekraanist pildi tegemine
ms: Ambil Cekupan Skrin
zh_tw: 拍攝畫面快照

source: Save Screenshot to Clipboard
bg: Запази Екраноснимка в Паметта
bs: Sačuvaj sliku ekrana u Clipboard
et: Ekraanist pildi tegemine ning vahemällu salvestamine
ms: Simpan Cekupan Skrin ke Papan Keratan
zh_tw: 將螢幕截圖複製到剪貼簿

source: Take a Screenshot of a Window
bg: Направи Екраноснимка на Прозорец
bs: Slikaj prozor
et: Rakenduse aknast pildi tegemine
ms: Ambil Cekupan Skrin Tetingkap
zh_tw: 拍攝視窗螢幕擷圖

source: Save Window-Screenshot to Clipboard
bg: Запази прозоречната Екраноснимка в Паметта
bs: Sačuvaj sliku prozora u Clipboard
et: Rakenduse aknast pildi tegemine ning vahemällu salvestamine
ms: Simpan Cekupan Skrin Tetingkap ke Papan Keratan
zh_tw: 將視窗螢幕截圖複製到剪貼簿

source: Take a Screenshot of an Area
bg: Направи Екраноснимка на Област
bs: Slikaj određeni prostor
et: Valitud ekraani alast pildi tegemine
ms: Ambil Cekupan Skrin Kawasan
zh_tw: 拍攝某區域的螢幕擷圖

source: Save Area-Screenshot to Clipboard
bg: Запази Екраноснимка на Област
bs: Sačuvaj sliku oređenog prostora u Clipboard
et: Valitud ekraani alast pildi tegemine ning vahemällu salvestamine
ms: Simpan Cekupan Skrin Kawasan ke Papan Keratan
zh_tw: 將區域螢幕截圖複製到剪貼簿

source: Calculator
bg: Калкулатор
bs: Kalkulator
et: Kalkulaator
ms: Kalkulator
zh_tw: 計算機

source: Email
bg: Е-поща
bs: Elektronska pošta
et: E-post
ms: E-mel
zh_tw: 電子郵件

source: Help
bg: Помощ
bs: Pomoć
et: Abi
ms: Bantuan
zh_tw: 幫助

source: Home Folder
bg: Домашна папка
bs: Početni folder
et: Failihaldur
ms: Folder Rumah
zh_tw: 家屋資料夾

source: File Search
bg: Файлово Търсене
bs: Pretraživanje datoteka
et: Failide otsing
ms: Gelintar Fail
zh_tw: 檔案搜尋

source: Terminal
bg: Терминал
zh_tw: 終端機

source: Internet Browser
bg: Мрежов браузър
bs: Internet pretraživač
et: Veebibrauser
ms: Pelayar Internet
zh_tw: 網際網路瀏覽器

source: Applications Launcher
bg: Програмен Запусквач
bs: Pokretač aplikacija
et: Rakenduste käivitaja
ms: Pelancar Aplikasi
zh_tw: 應用程式啟動器

source: Volume Up
bg: Увеличаване на звука
bs: Pojačaj zvuk
et: Heli valjemaks
ms: Volum Naik
zh_tw: 調高音量

source: Volume Down
bg: Намаляване на звука
bs: Smanji zvuk
et: Heli vaiksemaks
ms: Volum Turun
zh_tw: 調低音量

source: Mute
bg: Заглушено
bs: Ugasi zvuk
et: Vaigistamine
ms: Senyap
zh_tw: 靜音

source: Launch Media Player
bg: Пусни Медийния Изпълнител
bs: Pokreni media plejer
et: Meediaesitaja käivitamine
ms: Lancar Pemain Media
zh_tw: 啟動媒體播放器

source: Play
bg: Възпроизвеждане
bs: Reprodukuj
et: Esita
ms: Main
zh_tw: 播放

source: Stop
bg: Спиране
bs: Stopiraj
et: Peata
ms: Henti
zh_tw: 停止
