Repository: KeironO/switchboard-plug-keyboard
Catalog: po/*.po
Languages: bg, bs, et, ms, zh_tw

source: Previous Track
bg: Предишен запис
bs: Prethodna pjesma
et: Eelmine lugu
ms: Trek Terdahulu
zh_tw: 上一首曲目

source: Next Track
bg: Следващ запис
bs: Sledjeća pjesma
et: Järgmine lugu
ms: Trek Berikutnya
zh_tw: 下一首曲目

source: Eject
bg: Изваждане
bs: Izbaci
et: Väljasta
ms: Lenting
zh_tw: 退出

source: Decrease Text Size
bg: Намаляване на размера на текста
bs: Smanji veličinu teksta
et: Teksti suuruse vähendamine
ms: Kurangkan Saiz Teks
zh_tw: 縮小文字

source: Increase Text Size
bg: Увеличаване на размера на текста
bs: Povećaj veličinu teksta
et: Teksti suuruse suurendamine
ms: Tingkatkan Saiz Teks
zh_tw: 放大文字

source: Toggle Magnifier
bg: Режим Лупа
bs: Uključi/isključi povećalo
et: Suumimise funktsiooni sisse- või väljalülitamine
ms: Togol Pembesar
zh_tw: 開關放大鏡

source: Magnifier Zoom in
bg: Лупа Увеличи
bs: Zumiraj povećalo
et: Sissesuumimine
ms: Pembesar Dizum masuk
zh_tw: 放大鏡拉近

source: Magnifier Zoom out
bg: Лупа Намали
bs: Odzumiraj povećalo
et: Väljasuumimine
ms: Pembesar Dizum keluar
zh_tw: 放大鏡拉遠

source: Toggle On Screen Keyboard
bg: Пусни Екранна Клавиетура
bs: Uključi/isključi tastaturu na ekranu
et: Ekraani klaviatuuri sisse- või väljalülitamine
ms: Togol Papan Kekunci Atas Skrin
zh_tw: 開關螢幕鍵盤

source: Toggle Screenreader
bg: Пусни Екраночетеца
bs: Uključi/isključi čitača ekrana
et: Ekraani lugeja sisse- või väljalülitamine
ms: Togol Pembaca Skrin
zh_tw: 開關螢幕閱讀器

source: Toggle High Contrast
bg: Пусни в Режим Високо-противоцветност
bs: Uključi/isključi visoki kontrast
et: Kõrge kontrasti sisse- või väljalülitamine
ms: Togol Beza Jelas Tinggi
zh_tw: 開關高對比外觀

source: Default
bg: Обикновено
bs: Podrazumijevano
et: Vaikimisi
ms: Lalai
zh_tw: 預設

source: Language:
bg: Език:
bs: Jezik
et: Keel:
ms: Bahasa:
zh_tw: 語言：

source: Layout:
bg: Подредба:
et: Paigutus:
ms: Bentangan:
zh_tw: 鍵盤配置：

source: Add Layout
bg: Добави подредба
bs: Dodaj layout
et: Lisa paigutus
ms: Tambah Bentangan
zh_tw: 加入鍵盤配置

source: Add…
bg: Добави…
bs: Dodaj...
et: Lisa…
ms: Tambah...
zh_tw: 加入…

source: Move up
bg: Премести нагоре
bs: Premjesti gore
et: Liiguta üles
ms: Alih ke atas
zh_tw: 上移

source: Move down
bg: Премести надолу
bs: Premjesti dole
et: Liiguta alla
ms: Alih ke bawah
zh_tw: 下移

source: Allow different layouts for individual windows:
bg: Позволи различни подредби за отделните прозорци:
bs: Dozvoli različite layout-e za različite prozore:
et: Rakenduste jaoks erinevate klaviatuuri paigutuste kasutamine:
ms: Benarkan bentangan berlainan untuk tetingkap secara individu:
zh_tw: 允許各個視窗使用不同鍵盤配置：

source: Type to test your layout…
bg: Напишете нещо за да проверите подредбата...
bs: Piši da testiraš svoj layout...
et: Klaviatuuri paigutuse testimiseks kirjuta siia...
ms: Taip untuk uji bentangan anda...
zh_tw: 請輸入以測試您的鍵盤配置…

source: Windows
bg: Прозорци
bs: Prozori
et: Aknad
ms: Tetingkap
zh_tw: 視窗

source: Workspaces
bg: Работни места
bs: Radne površine
et: Tööalad
ms: Ruang Kerja
zh_tw: 工作區

source: Screenshots
bg: Екраноснимки
bs: Slike ekrana
et: Ekraanipilt
ms: Cekupan Skrin
zh_tw: 螢幕擷圖

source: Applications
bg: Приложения
bs: Aplikacije
et: Rakendused
ms: Aplikasi
zh_tw: 應用程式

source: Media
bg: Носител
et: Meedia
zh_tw: 媒體

source: Universal Access
bg: Всемирен Достъп
bs: Univerzalni pristup
et: Universaalne ligipääs
ms: Capaian Universal
zh_tw: 無障礙環境

source: Alt+Space
bs: Alt + Space (razmak)

source: <Less/Greater>
bs: <Manje/Veće>
et: <Vähem/Rohkem>
ms: <Kurang/Lebih>
zh_tw: <小於鍵/大於鍵>

source: Alt is mapped to Win keys (and the usual Alt keys)
et: Alt kasutamine Win klahvidena (ja tavalised Alt nupud)
zh_tw: Alt 鍵映射到 Win 鍵 (以及常見的 Alt 鍵)

source: Alt is swapped with Win
et: Alt klahvide vahetamine Win nuppudega
zh_tw: Alt 鍵與 Win 鍵交換

source: To the corresponding key in a Colemak layout
zh_tw: 到 Colemak 配置的對應鍵

source: Control + Alt + Backspace
zh_tw: Ctl + Alt + Backspace

source: Enter Command
zh_tw: 輸入指令

source: You need to logout and login for the changes to take effect
zh_tw: 您需要重新登入讓改變生效

source: Command
zh_tw: 指令

source: Shortcut
zh_tw: 快捷鍵

source: Next Keyboard Layout
zh_tw: 下個鍵盤配置

source: Previous Keyboard Layout
zh_tw: 上個鍵盤配置

source: If you reassign the shortcut to \
zh_tw: 如果您將快捷鍵重新指派給 \

source: Custom
zh_tw: 自訂
