Repository: KeironO/switchboard-plug-keyboard
Catalog: po/*.po
Languages: bg, bs, et, ms, zh_tw

source: Keyboard
bg: Клавиатура
bs: Tastatura
et: Klaviatuur
ms: Papan Kekunci
zh_tw: 鍵盤

source: Configure your keyboard
bg: Настройване на вашата клавиатура
bs: Konfigurišite vašu tastaturu
et: Klaviatuuri seadistamine
ms: Konfigur papan kekunci anda
zh_tw: 設定您的鍵盤

source: Shortcuts
bg: Клавишни комбинации
bs: Prečice
et: Kiirklahvid
ms: Pintasan
zh_tw: 快捷鍵

source: Behavior
bg: Поведение
bs: Ponašanje
et: Käitumine
ms: Kelakuan
zh_tw: 行為

source: Layout
bg: Подредба
bs: Raspored
et: Paigutus
ms: Bentangan
zh_tw: 鍵盤配置

source: Options
bg: Настройки
bs: Podešavanja
et: Eelistused
ms: Pilihan
zh_tw: 選項

source: None
bg: Няма
bs: Ništa
et: Puudub
ms: Tiada
zh_tw: 無

source: Key(s) to change layout
bg: Клавиш(и) за смяна на подредбата
bs: Taster(i) za promjenu rasporeda
ms: Kekunci untuk menukar bentangan

source: Right Alt (while pressed)
bg: Десен Alt (докато е натиснат)
bs: Desni Alt (kada je pritisnut)
ms: Alt Kanan (semasa ditekan)

source: Left Alt (while pressed)
bg: Ляв Alt (докато е натиснат)
bs: Lijevi Alt (kada je pritisnut)
ms: Alt Kiri (semasa ditekan)

source: Left Win (while pressed)
bg: Ляв Win (докато е натиснат)
bs: Lijevi Win (kada je pritisnut)
ms: Win Kiri (semasa ditekan)

source: Right Win (while pressed)
bg: Десен Win (докато е натиснат)
bs: Desni Win (kada je pritisnut)
ms: Win Kanan (semasa ditekan)

source: Any Win key (while pressed)
bg: Всеки Win (докато е натиснат)
bs: Bilo koji Win (kada je pritisnut)
ms: Sebarang kekunci Win (bila ditekan)

source: Caps Lock (while pressed), Alt+Caps Lock does the original capslock action
bg: Caps Lock (докато е натиснат), Alt+Caps Lock замества Caps Lock
bs: Caps Lock (dok je pritisnut). Alt+Caps Lock radi originalnu akciju za Caps Lock
ms: Caps Lock (semasa ditekan), Alt+Caps Lock buat tindakan capslock asal

source: Right Ctrl (while pressed)
bg: Десен Ctrl (докато е натиснат)
bs: Desni Ctrl (kada je pritisnut)
ms: Ctrl Kanan (bila ditekan)

source: Right Alt
bg: Десен Alt
bs: Desni Alt (kada je pritisnut)
et: Parem Alt
ms: Alt Kanan
zh_tw: 右側 Alt

source: Left Alt
bg: Ляв Alt
bs: Lijevi Alt (kada je pritisnut)
et: Vasak Alt
ms: Alt Kiri
zh_tw: 左側 Alt

source: Caps Lock (to first layout), Shift+Caps Lock (to last layout)
bg: Caps Lock (към първата подредба), Shift+Caps Lock (към последната)
bs: Caps Lock (na prvi layout). Shift + Caps Lock (na zadnji layout)
ms: Caps Lock (ke bentangan pertama), Shift+Caps Lock (ke bentangan terakhir)

source: Left Win (to first layout), Right Win/Menu (to last layout)
bg: Ляв Win (към първата подредба), десен Win/Menu (към последната)
bs: Lijevi Win (na prvi layout). Desni Win/Menu (na zadnji layout)
ms: Win Kiri (ke bentangan pertama), Win Kanan/Menu (ke bentangan terakhir)

source: Left Ctrl (to first layout), Right Ctrl (to last layout)
bg: Ляв Ctrl (към първата подредба), десен Ctrl (към последната)
bs: Lijevi Ctrl (na prvi layout). Desni Ctrl (na zadnji layout)
ms: Ctrl Kiri (ke bentangan pertama), Ctrl Kanan (ke bentangan terakhir)

source: Both Shift keys together
bg: Двата клавиша Shift едновременно
bs: Oba Shift tastera zajedno
ms: Kedua-dua Kekunci Shift bersama

source: Both Alt keys together
bg: Двата клавиша Alt едновременно
bs: Oba Alt tastera zajedno
ms: Kedua-dua Kekunci Alt bersama

source: Both Ctrl keys together
bg: Двата клавиша Ctrl заедно
bs: Oba Ctrl tastera zajedno
ms: Kedua-dua kekunci Ctrl bersama

source: Left Ctrl+Left Shift
bg: Ляв Ctrl+ляв Shift
bs: Lijevi Ctrl + Lijevi Shift
ms: Ctrl Kiri +Shift Kiri

source: Right Ctrl+Right Shift
bg: Десен Ctrl+десен Shift
bs: Desni Ctrl + Desni Shift
ms: Ctrl Kanan +Shift Kanan

source: Left Alt+Left Shift
bg: Ляв Alt+ляв Shift
bs: Lijevi Alt + Lijevi Shift
ms: Alt Kiri+Shift Kiri

source: Menu
bg: Меню
et: Menüü
zh_tw: 選單鍵

source: Left Win
bg: Ляв Win
bs: Lijevi Win
et: Vasak Win
ms: Win Kiri
zh_tw: 左側 Win 鍵

source: Right Win
bg: Десен Win
bs: Desni Win
et: Parem Win
ms: Win Kanan
zh_tw: 右側 Win 鍵

source: Left Shift
bg: Ляв Shift
bs: Lijevi Shift
ms: Shift Kiri

source: Right Shift
bg: Десен Shift
bs: Desni Shift
ms: Shift Kanan

source: Left Ctrl
bg: Ляв Ctrl
bs: Lijevi Ctrl
et: Vasak Ctrl
ms: Ctrl Kiri
zh_tw: 左側 Ctrl

source: Right Ctrl
bg: Десен Ctrl
bs: Desni Ctrl
et: Parem Ctrl
ms: Ctrl Kanan
zh_tw: 右側 Ctrl

source: Left Ctrl+Left Win (to first layout), Right Ctrl+Menu (to second layout)
bg: Ляв Ctrl+Ляв Win (към първа подредба), Десен Ctrl+Menu (към втора подредба)
bs: Lijevi Ctrl + lijevi Win (na prvi layout). Desni Ctrl + Win (na zadnji layout)
ms: Ctrl Kiri+Win Kiri (pada bentangan pertama), Ctrl Kanan+Menu (pada bentangan kedua)

source: Key to choose 3rd level
bg: Клавиш за избор на третото ниво
bs: Taster za biranje trećeg nivoa
et: Klahv kolmanda taseme valimiseks
ms: Kekunci untuk pilih aras ke-3
zh_tw: 選擇第三等級的按鍵

source: Any Win key
bg: Всеки клавиш Win
bs: Bilo koji Win taster
et: Igasugune Win klahv
ms: Sebarang kekunci Win
zh_tw: 任何 Win 鍵

source: Any Alt key
bg: Всеки клавиш Alt
bs: Bilo koji Alt taster
et: Igasugune Alt klahv
ms: Sebarang kekunci Alt
zh_tw: 任何 Alt 鍵

source: Right Alt, Shift+Right Alt key is Multi_Key
bg: Десен Alt, Shift+десен Alt са Multi_Key
bs: Desni Alt, Shift + desni Alt taster je multi taster
et: Parem Alt, Shift + parem Alt klahv on Multi_klahv
ms: Kekunci Alt Kanan, Shift+Alt Kanan adalah Kekunci_Multi
zh_tw: 右側 Alt，Shift+右側 Alt 鍵為 Multi_Key

source: Right Alt key never chooses 3rd level
bg: Десен Alt никога не избира третото ниво
bs: Desni Alt taster nikada ne bira treći nivo
et: Parem Alt ei vali kunagi kolmandat taset
ms: Kekunci Alt Kanan tidak sesekali memilih aras ke-3
zh_tw: 右側 Alt 鍵永不選擇第三等級

source: Enter on keypad
bg: Enter на цифровата клавиатура
bs: Unesi na numeričkoj tastaturi
et: Enter klaviatuuril
ms: Enter pada pad kekunci
zh_tw: 數字鍵盤上的 Enter 鍵

source: Backslash
bg: Обратно наклонена черта
bs: Beksleš
et: Kurakaldkriips
zh_tw: 倒斜線鍵

source: Caps Lock chooses 3rd level, acts as onetime lock when pressed together with another 3rd-level-chooser
bg: Caps Lock избира третото ниво и еднократно го заключва, когато е натиснат заедно с друг клавиш за трето ниво
bs: Caps Lock bira treći nivo, ponaša se kao lock kada je pritisnut zajedno sa još jednim izbornikom za treći nivo
et: Caps Lock valib kolmanda taseme, käitub ühekordse lukuna, kui vajutatakse koos teise kolmanda taseme valimise klahviga
ms: Caps Lock memilih aras ke-3, bertindak sebagai kunci sekali sahaja bila ditekan bersama dengan pemilih-aras-ke-3 yang lain
zh_tw: Caps Lock 選擇第三等級，當與其他第三等級選擇鍵一起按時，動作與一次鎖定相同

source: Backslash chooses 3rd level, acts as onetime lock when pressed together with another 3rd-level-chooser
bg: Обратно наклонената черта избира третото ниво и еднократно го заключва, когато е натисната заедно с друг клавиш за трето ниво
bs: Beksleš bira treći nivo, ponaša se kao lock kada je pritisnut zajedno sa još jednim izbornikom za treći nivo
et: Kurakaldkriips valib kolmanda taseme, käitub ühekordse lukuna, kui vajutatakse koos teise kolmanda taseme valimise klahviga
ms: Backslash memilih aras ke-3, bertindak sebagai kunci sekali sahaja bila ditekan bersama dengan pemilih-aras-ke-3 yang lain
zh_tw: 倒斜線鍵選擇第三等級，當與其他第三等級選擇鍵一起按時，動作與一次鎖定相同

source: <Less/Greater> chooses 3rd level, acts as onetime lock when pressed together with another 3rd-level-chooser
bg: <Less/Greater> избира третото ниво и еднократно го заключва, когато е натиснат едновременно с друг клавиш за трето ниво
bs: <Manje/Veće> bira treći nivo, ponaša se kao lock kada je pritisnut zajedno sa još jednim izbornikom za treći nivo
et: <Vähem/Rohkem> valib kolmanda taseme, käitub ühekordse lukuna, kui vajutatakse koos teise kolmanda taseme valimise klahviga
ms: <Kurang/Lebih> pilih aras ke-3, bertindak sebagai kunci sekali bila ditekan bersama-sama dengan pemilih-aras-ke-3 yang lain
zh_tw: <小於鍵/大於鍵> 選擇第三等級，當與其他第三等級選擇鍵一起按時，動作與一次鎖定相同

source: Ctrl key position
bg: Позиция на клавиша Ctrl
bs: Pozicija Ctrl tastera
et: Ctrl klahvi asukoht
ms: Kedudukan kekunci Ctrl
zh_tw: Ctrl 鍵位置

source: Caps Lock as Ctrl
bg: Caps Lock като Ctrl
bs: Caps Lock kao Ctrl
et: Caps Lock kui Ctrl klahv
ms: Caps Lock sebagai Ctrl
zh_tw: Caps Lock 作為 Ctrl

source: Left Ctrl as Meta
bg: Ляв Ctrl като Meta
bs: Lijevi Ctrl kao Meta
et: Vasak Ctrl kui Meta
ms: Left Ctrl sebagai Meta
zh_tw: 左側 Ctrl 作為 Meta 鍵

source: Swap Ctrl and Caps Lock
bg: Размяна на Ctrl и Caps Lock
bs: Zamijeni pozicije Ctrl i Caps Lock tastera
et: Ctrl ja Caps Lock klahvide vahetamine
ms: Silih Ctrl dengan Caps Lock
zh_tw: Ctrl 與 Caps Lock 交換

source: At left of 'A'
bg: Вляво от „A“
bs: Lijevo od tastera 'A'
et: A-st vasakulpool
ms: Di kiri 'A'
zh_tw: 於 A 左側

source: At bottom left
bg: Долу вляво
bs: Dole lijevo
et: Allpool vasakul
ms: Di kiri bawah
zh_tw: 於左下角

source: Right Ctrl as Right Alt
bg: Десен Ctrl като десен Alt
bs: Desni Ctrl kao desni Alt
et: Parem Ctrl kui parem Alt
ms: Ctrl Kanan sebagai Alt Kanan
zh_tw: 右側 Ctrl 為右側 Alt

source: Menu as Right Ctrl
bg: Menu като десен Ctrl
bs: Menu kao desni Ctrl
et: Menüü kui parem Ctrl
ms: Menu sebagai Ctrl Kanan
zh_tw: 選單鍵為右側 Ctrl

source: Right Alt as Right Ctrl
bg: Десен Alt като десен Ctrl
bs: Desni Alt kao desni Ctrl
et: Parem Alt kui parem Ctrl
ms: Alt Kanan sebagai Ctrl Kanan
zh_tw: 右側 Alt 為右側 Ctrl

source: Use keyboard LED to show alternative layout
bg: Индикация чрез клавиатурен светодиод за смяна на подредбата
bs: Koristi LED na tastaturi za prikazivanje alternativnih layout-a
et: Klaviatuuri LED-ide kasutamine näitamaks klaviatuuri alternatiivpaigutust
ms: Guna LED papan kekunci untuk menunjukkan bentangan alternatif
zh_tw: 使用鍵盤 LED 以顯示替代配置

source: Numeric keypad layout selection
bg: Избор на подредбата на цифровата клавиатура
bs: Odabir layout-a numeričke tastature
et: Numbrilise klaviatuuri paigutuse valik
ms: Pemilihan bentangan pad kekunci numerik
zh_tw: 數字鍵盤配置選擇

source: Legacy
bg: Класически
bs: Nasljedstvo
ms: Legasi
zh_tw: 舊式

source: Unicode additions (arrows and math operators)
bg: Допълнения от Уникод (стрелки и математически операции)
bs: Dodaci za unikod (strelice i matematičke operacije)
et: Unicode'i lisad (nooled ja matemaatilised märgid)
ms: Tambahan Unikod (anak panah dan operator matematik)
zh_tw: Unicode 附加元 (箭頭與數學運算子)

source: Unicode additions (arrows and math operators). Math operators on default level
bg: Допълнения от Уникод (стрелки и математически операции). Операциите са на стандартно ниво
bs: Dodaci za unikod (strelice i matematičke operacije). Matematičke operacije kao podrazumijevan nivo
et: Unicode'i lisad (nooled ja matemaatilised märgid). Matemaatilised märgid vaikimisi tasemel
ms: Tambahan Unikod (anak panah dan operator matematik). Operator matematik pada aras lalai
zh_tw: Unicode 附加元 (箭頭和數學運算子)。數學運算子於預設等級上

source: Legacy Wang 724
bg: Остаряла Wang 724
bs: Nasljedstvo Wang 724
ms: wang 724 Legasi
zh_tw: 舊式 Wang 724

source: Wang 724 keypad with Unicode additions (arrows and math operators)
bg: Цифрова клавиатура — Wang 724, с допълнения от Уникод (стрелки и математически операции)
bs: Wang 724 tastatura sa dodacima za unikod (strelice i matematičke operacije)
et: Wang 724 paigutus koos Unicode lisadega (nooled ja matemaatilised märgid)
ms: Pad kekunci Wang 724 dengan tambahan Unikod (anak panah dan operator matematik)
zh_tw: Wang 724 數字鍵盤具備 Unicode 附加元 (箭頭和數學運算子)

source: Wang 724 keypad with Unicode additions (arrows and math operators). Math operators on default level
bg: Цифрова клавиатура Wang 724 с допълнения от Уникод (стрелки и математически операции). Операциите са на стандартно ниво
bs: Wang 724 tastatura sa dodacima za unikod (strelice i matematičke operacije). Matematičke operacije kao podrazumijevane
et: Wang 724 numbriline klaviatuur koos Unicode'i lisadega (nooled ja matemaatilised funktsioonid). Matemaatilised märgid vaikimisi tasemel
ms: Pad kekunci Wang 724 dengan tambahan Unikod (anak panah dan operator matematik). Operator matematik pada aras lalai
zh_tw: Wang 724 數字鍵臺具備 Unicode 附加元 (箭頭和數學運算子)。數學運算子於預設等級

source: Hexadecimal
bg: Шестнадесетичен
bs: Heksadecimalno
ms: Heksadesimal
zh_tw: 16 進位

source: ATM/phone-style
bg: Като банкомат/телефон
bs: ATM/telefonski-stil
ms: ATM/gaya-telefon
zh_tw: 自動櫃員機/電話樣式

source: Numeric keypad delete key behaviour
bg: Поведение на клавиша за триене на цифровата клавиатура
bs: Ponašanje tastera za brisanje na numeričkoj tastaturi
et: Numbriklaviatuuri Delete klahvi käitumisviis
ms: Kelakuan kekunci padam pad numerik
zh_tw: 數字鍵盤 delete 鍵行為

source: Legacy key with dot
bg: Остарял клавиш с точка
bs: Taster za nasljedstvo sa tačkom
et: Legacy klahv punktiga
ms: Kekunci legasi dengan titik
zh_tw: 舊式鍵附英文句號

source: Legacy key with comma
bg: Остарял клавиш със запетая
bs: Taster za nasljedstvo sa zarezom
et: Legacy klahv komaga
ms: Kekunci legasi dengan koma
zh_tw: 舊式鍵附英文逗號

source: Four-level key with dot
bg: Клавиш на четири нива с точка
bs: Taster četvrtog nivoa sa tačkom
et: Neljanda taseme klahv punktiga
ms: Kekunci aras-empat dengan titik
zh_tw: 四等級鍵附英文句號

source: Four-level key with dot, latin-9 restriction
bg: Клавиш на четири нива с точка, само на латиница
bs: Taster četvrtog nivoa sa tačkom, restriktovan na latin-9
et: Neljanda taseme klahv punktiga, latin-9 piirangutega
ms: Kekunci aras-empat dengan titik, sekatan latin-9
zh_tw: 四等級鍵附英文句號，latin-9 限制

source: Four-level key with comma
bg: Клавиш на четири нива със запетая
bs: Taster četvrtog nivoa sa zarezom
et: Neljanda taseme klahv komaga
ms: Kekunci aras-empat dengan koma
zh_tw: 四等級鍵附英文逗號

source: Four-level key with momayyez
bg: Клавиш на четири нива с арабска запетая
bs: Taster četvrtog nivoa sa momayyez
et: Neljanda taseme klahv eraldajaga
ms: Kekunci aras-empat dengan momayyez
zh_tw: 四等級鍵附 momayyez

source: Four-level key with abstract separators
bg: Клавиш на четири нива с абстрактни разделители
bs: Taster četvrtog nivoa sa abstraktnim separatorima
et: Neljanda taseme klahv abstraktse eraldajaga
ms: Kekunci aras-empat dengan pemisah abstrak
zh_tw: 四等級鍵附摘要分隔符號

source: Semi-colon on third level
bg: Точка и запетая на трето ниво
bs: Tačka-zarez na trećem nivou
et: Semikoolon kolmandal tasemel
ms: Dua titik bertindih pada aras ke-3
zh_tw: 分號於第三等級

source: Caps Lock key behavior
bg: Поведение на Caps Lock
bs: Ponašanje Caps Lock tastera
et: Caps Lock klahvi käitumisviis
ms: Kelakuan kekunci Caps Lock
zh_tw: Caps Lock 鍵行為

source: Caps Lock uses internal capitalization. Shift "pauses" Caps Lock
bg: Caps Lock използва вътрешна промяна на регистъра. Shift "паузира" Caps Lock
bs: Caps Lock koristi interne kapitalizacije. Shift "pauzira" Caps Lock
et: Caps Lock kasutab suurtähtedeks muutmist, Shift peatab Caps Lock'i toime
ms: Caps Lock menggunakan huruf besar dalaman. Shift "jedakan" Caps Lock
zh_tw: Caps Lock 使用內部大寫。Shift 則「暫停」Caps Lock

source: Caps Lock uses internal capitalization. Shift doesn't affect Caps Lock
bg: Caps Lock използва вътрешна промяна на регистъра. Shift не влияе на Caps Lock
bs: Caps Lock koristi interne kapitalizacije. Shift ne utiče na Caps Lock
et: Caps Lock kasutab suurtähtedeks muutmist, Shift klahv ei mõjuta Caps Lock'i toimet
ms: Caps Lock menggunakan huruf besar dalaman. Shift tidak memberi kesan pada Caps Lock
zh_tw: Caps Lock 使用內部大寫。Shift 不會影響 Caps Lock

source: Caps Lock acts as Shift with locking. Shift "pauses" Caps Lock
bg: Caps Lock работи като Shift със заключване. Shift временно отменя Caps Lock
bs: Caps Lock se ponaša kao Shift sa zaključavanjem. Shift "pauzira" Caps Lock
et: Caps Lock käitub kui Shift klahv lukustamisega. Shift peatab Caps Lock'i mõju
ms: Caps Lock bertindak sebagai Shift dengan penguncian. Shift "menjedakan" Caps Lock
zh_tw: Caps Lock 作用如 Shift 並同時鎖定。Shift 則「暫停」Caps Lock

source: Caps Lock acts as Shift with locking. Shift doesn't affect Caps Lock
bg: Caps Lock работи като Shift със заключване. Shift не влияе на Caps Lock
bs: Caps Lock se ponaša kao Shift sa zaključavanjem. Sfit ne utiče na Caps Lock
et: Caps Lock käitub kui Shift klahv lukustamisega, Shift klahv ei mõjuta Caps Lock'i toimet
ms: Caps Lock bertindak sebagai Shift dengan penguncian. Shift tidak memberi kesan pada Caps Lock
zh_tw: Caps Lock 作用如 Shift 並同時鎖定。Shift 不會影響 Caps Lock

source: Caps Lock toggles normal capitalization of alphabetic characters
bg: Caps Lock сменя състоянието Shift само на буквените клавиши
bs: Caps Lock mijenja normalnu kapitalizaciju alfabetičkih karaktera
et: Caps Lock lülitab tavatähtede suureks muutmist sisse/välja
ms: Caps Lock togol huruf besar normal bagi aksara abjad
zh_tw: Caps Lock 切換一般字母的大寫

source: Make Caps Lock an additional Num Lock
bg: Направи Caps Lock на допълнителен Num Lock
bs: Napravi od Caps Lock-a dodatni Num Lock
et: Caps Lock'i muutmine lisa Num Lock klahviks
ms: Jadikan Caps Lock sebagai Num Lock tambahan
zh_tw: 讓 Caps Lock 作為額外的 Num Lock

source: Swap ESC and Caps Lock
bg: Размени Esc и Caps Lock
bs: Zamijeni ESC i Caps Lock
et: ESC ja Caps Lock klahvide vahetamine
ms: Silih ESC dan Caps Lock
zh_tw: ESC 與 Caps Lock 交換

source: Make Caps Lock an additional ESC
bg: Направи Caps Lock на допълнителен Esc
bs: Napravi od Caps Lock-a dodatni ESC
et: Caps Lock'i muutmine lisa ESC klahviks
ms: Jadikan Caps Lock sebagai ESC tambahan
zh_tw: 讓 Caps Lock 作為額外的 ESC

source: Make Caps Lock an additional Backspace
bg: Направи Caps Lock на допълнителен Backspace
bs: Napravi od Caps Lock-a dodatni bekspejs
et: Caps Lock'i kasutamine kustutamise klahvina
ms: Jadikan Caps Lock sebagai Backspace tambahan
zh_tw: 讓 Caps Lock 作為額外的 Backspace

source: Make Caps Lock an additional Super
bg: Направи Caps Lock на допълнителен Super
bs: Napravi od Caps Lock-a dodatni Super
et: Caps Lock'i muutmine lisa Win klahviks
ms: Jadikan Caps Lock sebagai Super tambahan
zh_tw: 讓 Caps Lock 作為額外的 Super 鍵

source: Make Caps Lock an additional Hyper
bg: Направи Caps Lock на допълнителен Hyper
bs: Napravi od Caps Lock-a dodatni Hyper
ms: Jadikan Caps Lock sebagai Hyper tambahan
zh_tw: 讓 Caps Lock 作為額外的 Hyper 鍵

source: Caps Lock toggles Shift so all keys are affected
bg: Caps Lock сменя състоянието Shift за всички клавиши
bs: Caps Lock koristi Shift tako da utiče na sve tastere
et: Caps Lock lülitab Shift klahvi mõju sisse või välja (mõjutab kõiki nuppe)
ms: Caps Lock togol Shift supaya semua kekunci dipengaruhi
zh_tw: Caps Lock 切換 Shift，因而影響所有按鍵

source: Caps Lock is disabled
bg: Caps Lock е изключен
bs: Caps Lock nije omogućen
ms: Caps Lock dilumpuhkan

source: Make Caps Lock an additional Control but keep the Caps_Lock keysym
bg: Направи Caps Lock на допълнителен Control, но запази клавишния символ Caps_Lock
bs: Napravi Caps Lock dodatnom kontrolom ali ostavi Caps_Lock keysym
et: Caps Lock'i muutmine lisa Ctrl klahviks, aga säilita Caps_Lock keysym
ms: Jadikan Caps Lock pada Control tamabahan tetapi pastikan Caps_Lock keysym
zh_tw: 將 Caps Lock 作為額外的 Ctrl 鍵，但保留 Caps_lock keysm

source: Alt/Win key behavior
bg: Поведение на клавишите Alt и Win
bs: Ponašanje Alt/Win tastera
et: Alt/Win klahvi käitumine
ms: Kelakuan kekunci Alt/Win
zh_tw: Alt/Win 鍵行為

source: Add the standard behavior to Menu key
bg: Добавяне на стандартното поведение на клавиша Menu
bs: Dodaj standardno ponašanje u Menu taster
et: Tavatoimingu lisamine Menüü klahvile
ms: Tambah kelakuan piawai kepada kekunci Menu
zh_tw: 將標準行為加入選單鍵

source: Alt and Meta are on Alt keys
bg: Alt-овете отговарят на Meta и Alt
bs: Alt i Meta su na Alt tasterima
et: Alt ja Meta on Alt klahvidel
ms: Alt dan Meta berada pada kekunci Alt
zh_tw: Alt 和 Meta 鍵都位於 Alt 鍵

source: Control is mapped to Win keys (and the usual Ctrl keys)
bg: И двата клавиша Win са Control (както и клавишите Ctrl)
bs: Kontrola je mapirana na Windows taster (i uobičajene Ctrl tastere)
et: Ctrl käitub kui Win klahv (ja kui tavalised Ctrl klahvid)
ms: Control dipetakan dengan kekunci Win (dan kekunci Ctrl seperti biasa)
zh_tw: Ctl 映射到 Win 鍵 (與一般 Ctrl 鍵)

source: Control is mapped to Alt keys, Alt is mapped to Win keys
bg: И двата клавиша Alt са Control, Win клавишите са Alt
bs: Kontrola je mapirana na Alt tastere. Alt je mapiran na Win tastere
et: Ctrl käitub kui Alt klahvid, Alt käitub kui Win klahvid
ms: Control dipetakan ke kekunci Alt, Alt dipetakan ke kekunci Win
zh_tw: Ctrl 映射到 Alt 鍵，Alt 映射到 Win 鍵

source: Meta is mapped to Win keys
bg: Win клавишите са Meta
bs: Meta je mapirano na Win tastere
et: Meta käitub kui Win klahvid
ms: Meta dipetakan ke kekunci Win
zh_tw: Meta 鍵映射到 Win 鍵

source: Meta is mapped to Left Win
bg: Ляв Win е Meta
bs: Meta je mapirana na lijevi Win
et: Meta käitub kui vasak Win klahv
ms: Meta dipetakan ke Win Kiri
zh_tw: Meta 鍵映射到左側 Win 鍵

source: Hyper is mapped to Win-keys
bg: Win клавишите са Hyper
bs: Hyper je mapiran na Win tastere
et: Hyper käitub kui Win klahvid
ms: Hyper dipetakan kepada kekunci-Win
zh_tw: Hyper 鍵映射到 Win 鍵

source: Alt is mapped to Right Win, Super to Menu
bg: Десният Win е Alt, а Menu е Super
bs: Alt je mapiran na desni Win, a Super na Meni
et: Alt käitub kui parem Win klahv, Win klahv käitub kui Menüü klahv
ms: Alt dipetakan ke Win Kanan, Super ke Menu
zh_tw: Alt 映射到右側 Win 鍵，Super 鍵映射到選單鍵

source: Left Alt is swapped with Left Win
bg: Левият Alt е разменен с левия Win
bs: Lijevi Alt je zamijenjen sa lijevim Win
ms: Alt Kiri disilih dengan Win Kiri

source: Compose key position
bg: Позиция на клавиша Compose
bs: Kompoziraj pozicije tastera
et: Compose klahvi asukoht
ms: Gubah kedudukan kekunci
zh_tw: Compose 鍵位置

source: Pause
bg: Прекъсване
bs: Pauziraj
et: Paus
ms: Jeda
zh_tw: 暫停

source: Miscellaneous compatibility options
bg: Допълни настройки за съвместимост
bs: Razne opcije za kompatibilnost
et: Mitmesugused ühilduvusvalikud
ms: Pelbagai pilihan keserasian
zh_tw: 其餘相容選項

source: Default numeric keypad keys
bg: Стандартни клавиши на цифровата клавиатура
bs: Podrazumijevani tasteri numeričke tastature
et: Vaikimisi numbrilise klaviatuuri klahvid
ms: Kekunci pad numerik lalai
zh_tw: 預設數字鍵盤鍵

source: Numeric keypad keys always enter digits (as in Mac OS)
bg: Цифровата клавиатура генерира само цифри (като в Mac OS)
bs: Numerički tasteri će uvijek unositi brojeve (kao u Mac OS-u)
et: Numbriline klaviatuur sisestab alati numbreid (nagu Mac OS-is)
ms: Kekunci pad numerik sentiasa masukkan digit (sepertimana di dalam Mac OS)
zh_tw: 數字鍵盤按鍵總是輸入數字 (如同 Mac OS)

source: Shift with numeric keypad keys works as in MS Windows
bg: Shift за цифровата клавиатура работи както в MS Windows
bs: Shift sa numeričkom tastaturom će se ponašati kao na MS Windows-u
et: Shift numbrilise klaviatuuriga töötab kui MS Windows'is)
ms: Shift dengan kekunci pad numerik yang berfungsi sebagaimana dalam MS Windows
zh_tw: Shift 加數字鍵盤按鍵作用與 MS Windows 相同

source: Shift does not cancel Num Lock, chooses 3rd level instead
bg: Shift не отменя Caps Lock, а избира третото ниво
bs: Shift ne poništava Num Lock, umjesto toga izaberite treći nivo
et: Shift ei katkesta Num Lock'i mõju, valib hoopis kolmanda taseme
ms: Shift tidak membatalkan Num Lock, pilih aras ke-3
zh_tw: Shift 不會取消 Num Lock，改為選擇第三等級

source: Special keys (Ctrl+Alt+<key>) handled in a server
bg: Специални клавиши (Ctrl+Alt+<key>) използвани в сървър
bs: Specijalni tasteri (Ctrl+Alt+<taster>) se podešava u serveru
et: Eriklahvide (Ctrl + Alt + <klahv>) käsitlemine serveris
ms: Kekunci khas (Ctrl+Alt+<key>) dikendali dalam pelayan
zh_tw: 於伺服器中處理的特殊按鍵 (Ctrl+Alt+<按鍵>)

source: Apple Aluminium Keyboard: emulate PC keys (Print, Scroll Lock, Pause, Num Lock)
bg: Apple Aluminium Keyboard: симулиране на клавиши за PC (Print, Scroll Lock, Pause, Num Lock)
bs: Apple Aluminium tastatura: emulira PC tastere (Print, Scroll Lock, Pause, Num Lock)
et: Apple'i Aluminium klaviatuur: jäljenda PC klahve (Print, Scroll Lock, Pause, Num Lock)
ms: Papan Kekunci Apple: emulasikan kekunci PC (Print, Scroll Lock, Pause, Num Lock)
zh_tw: Apple 鋁製鍵盤：模擬 PC 按鍵 (Print、Scroll Lock,、Pause、Num Lock)
